/**
 * Appcelerator Titanium
 * this is a generated file - DO NOT EDIT
 */

"welcome_message" = "FlexibleTaskにようこそ";
"user_agent_message" = "UAgent set to";
"format_test" = "名前：%@";
"list_title" = "リスト";
"today_title" = "今日";
"week_title" = "今週";
"month_title" = "今月";
"done_title" = "完了";
